<?php

/** @var yii\web\View $this */

use yii\helpers\Html;

$this->title = 'О нас';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-about">
    <h1>Что такое "Сделаем лучше вместе"?</h1>

    <p class="lead col-sm-9">
    Портал <b>«Сделаем лучше вместе»</b> – проект, разработанный с целью улучшения качества жизни горожан и облика Санкт-Петербурга через активное участие жителей в жизни города. 
    На портал житель может сообщить о проблемах в содержании городских объектов (некачественной уборке, наличии ям, неисправности освещения и пр.) и проконтролировать качество устранения проблем городскими службами.
    </p>
    
    <br>
    <h4>Как это работает?</h4>
    <img src="\banners\banner-about.png" class="img-responsive" style="width: 70%" alt="баннер">
</div>
